/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9"; */
"OtherViews" = "Outras Exibições";

/* Class = "NSMenuItem"; title = "Like"; ObjectID = "10"; */
"Like" = "Comum";

/* Class = "NSMenuItem"; title = "Recommend"; ObjectID = "11"; */
"Recommend" = "Recomendado";
/* Class = "NSMenuItem"; title = "Light"; ObjectID = "16"; */
"Light" = "Suave";

/* Class = "NSMenuItem"; title = "Dark"; ObjectID = "17"; */
"Dark" = "Escuro";
/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "22"; */
"Standard" = "Padrão";

/* Class = "NSMenuItem"; title = "Button-only, Tall"; ObjectID = "23"; */
"Button-only, Tall" = "Somente botão. Alto";

/* Class = "NSMenuItem"; title = "Button-only, Wide"; ObjectID = "24"; */
"Button-only, Wide" = "Somente botão, largo";

/* Class = "NSTextFieldCell"; title = "Layout:"; ObjectID = "26"; */
"Layout:" = "Layout:";

/* Class = "NSTextFieldCell"; title = "Label:"; ObjectID = "28"; */
"Label:" = "Etiqueta:";

/* Class = "NSTextFieldCell"; title = "Colors:"; ObjectID = "30"; */
"Colors:" = "Cores:";

/* Class = "NSTextFieldCell"; title = "Location"; ObjectID = "38"; */
"Location" = "Local";
/* Class = "NSMenuItem"; title = "This Page"; ObjectID = "42"; */
"This Page" = "Esta Página";

/* Class = "NSMenuItem"; title = "Other Page"; ObjectID = "43"; */
"Other Page" = "Outra Página";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "www.facebook.com/yournamehere"; ObjectID = "55"; */
"www.facebook.com/yournamehere" = "www.facebook.com/seunomeaqui";

/* Class = "NSTextFieldCell"; title = "Appearance"; ObjectID = "57"; */
"Appearance" = "Aparência";

/* Class = "NSBox"; title = "Box"; ObjectID = "58"; */
"Box" = "Caixa";